function School() {
  return (
    <>
      СОП Ротердам admin@soprotterdam.com Наставник: Биљана Крчум
      krcumb@gmail.com Место: Melanchthon Schiebroek Van Bijnkershoekweg 97,
      3052 PB Rotterdam 1. млађа група од 10:00 до 12 :15 асова 2.средња група
      од 12:25 до 14:35 часова 3. виша група од 14:45 до 16:45 часова
      <div>
        Настава Допунска наства на српском језику у Холандији планиарана је да
        се изводи у Ротердаму од школске 2021/2022. године и која ће бити део
        система Министарства просвете, науке и технолошког развоја Републике
        Србије. “Циљ образовно-васпитног рада је учење и неговање српског језика
        као матерњег језика ученика,развијање и јачење свести о свом националном
        и културном идентитету кроз проучавање највреднијих дела српске културне
        баштине и одржавање трајних веза с отаџбином''(Павилник оостваривању
        образовног-васпитног рада у иностранству, “Служебени гласник “РС,
        бр.62/03,64/03).” Посебан програм основног образовања и васпитања у
        иностранству реализује се на три узрасна нивоa: млађем ( први, други и
        трећи разред), средњем ( четврти, пети и шести разред) и старијем (
        седми и осми разред) из три предемта: Српски језик, Моја отаџбина Србија
        и Основи културе српског народа. Наставa ће се изводити са децом узраста
        од 6 до 15 година. Наставa ће се изводити суботом од 10:00 до 17 :00
        часова Наставник за наредну школску годину је Биљана Крчум, професор
        српског језика и књижевности из Ротердама. Уколико сте заинтересовани да
        Ваше дете похађа наставу српског језика, да се дружи, игра и пева са
        осталом децом, јавите се на мејл krcumb@gmail.com Увек постоји могућност
        отварања нових група. Радујемо се доласку наше деце у нашу школу!
      </div>
      <div>
        Календар ШКОЛСКИ КЛЕНДАР ЗА ШКОЛСКУ 2021/2022 ГОДИНУ ДАН ПРИМИРЈА, 11
        новембар ДАН ДРЖАВНОСТИ РЕПУБЛИКЕ СРБИЈE, 15. фебруар ИНДИВИДУАЛНИ
        РОДИТЕЉСКИ САСТАНЦИ : Свакe суботе, када се одржава допунска настава у
        терминима после наставе , према потреби и жељи родитеља. Датуми наведени
        у календару могу да се промене у зависности од околности. Родитељи ће
        бити благовремено обавештени.
      </div>
      <div>
        Практичне информације Како би се ученици припремили за наставу и учење
        неопходно је да имају свој прибор. Од школског материјала неопходно је
        да деца имају: -Велику свеску А4 на линије -Оловку и гумицу/оштрач
        -Дрвене бојице -Мапу/ фациклу Неопходно је да сваке суботе имамо
        дежурног родитеља за сваку групу. Његов је задатак да припази на децу за
        време паузе и да након часова сви заједено поспремимо учионицу и собу за
        професоре (у којој могу да бораве родитељи док чекају своју децу).
        Дежурстава родитеља ћемо заједно договорити.
      </div>
    </>
  );
}
export default School;
